[TConsole]
2000=Konsol-plugin for Total Commander
2001=Frigør nuværende konsol
2008=Luk konsol når den skjules
2009=Start i Direkte tilstand
2010=Håndter Ctrl/Skift+Ins
2011=Rul med HøjreSkift+Pil taster (Direkte tilstand)
2012=Håndter Ctrl+C/Break (Direkte tilstand)
2013=Videregiv disse tastetryk til TC:
2021=HurtigRedigerings-tilstand
2024=Ændre konsol-bredden
2025=Anvend Kort visning når konsollen skjules
2027=Generelt
2028=Tastatur
2029=Mus
2030=Sprog
2031=Skrifttype
2032=Shell:
2033=Rulning med hjul (antal linjer)
2035=Luk
2036=Standard
32771=Kopier
32772=Frigør konsol
32773=Indstillinger
32774=Skift til mappen i TC's filpanel
32775=Indsæt
32776=Vælg alt
32777=Kopier && Indsæt
32782=Direkte tilstand (for en linje)
32783=Skift Direkte tilstand
32784=Gå tilbage / Luk
32785=Send Ctrl+Break
32786=Om
